<?php

$footmenu = array (
			array ('index', 'Главная', 'Главная'),
			array ('company', 'О Нас', 'О Гостевом доме'),
			array ('ecscurs', 'Экскурсии', 'Экскурсии'),
			array ('tarifs', 'Номера и цены', 'Прейскурант на проживание'),
			array ('feedback', 'Обратная связь', 'напишите нам'),
			array ('contact', 'Контакты', 'контактная информация')
);

$mainmenu = array (
			array ('company', 'О Нас', 'О Гостевом доме'),
			array ('ecscurs', 'Экскурсии', 'Экскурсии'),
			array ('tarifs', 'Номера и цены', 'Прейскурант на проживание'),
			array ('feedback', 'Обратная связь', 'напишите нам'),
			array ('contact', 'Контакты', 'контактная информация')
);

