<?php

# Данные о странице
$title = 'О Нас';
$keywords = 'Иссык-Куль, Источники, Кыргызстан, пляж, озеро, горы';
$description = 'Природа щедро одарила Иссык-Кульский регион Кыргызстана прекрасным незамерзающим горным озером';
$template = 'info';
$page_blocks = '';

# Содержание страницы
$content = <<<EOF
<div class="post">
<p><big><strong>Гостевой дом Colibri</strong></big>  Расположен на южном побережье озера Иссык-Куль село Тамга, ул. Садовая 14 на территории военного санатория
<br><br>
Для наших гостей имеются следующие виды отдыха и комфорта:<br>
• кухня с 3х разовым питанием<br>
• детская площадка для детей любого возраста<br>
• бильярдный зал<br>
• уютные бары<br>
• песчаный пляж<br>
• пирс<br>
• волейбольная и футбольная площадки
<hr>	
	
Природа щедро одарила Иссык-Кульский регион Кыргызстана прекрасным незамерзающим горным озером, благоприятным климатом, золотыми песками пляжей, красивейшим горным ландшафтом, чистым ионизированным воздухом, обилием солнца.
<br><br>
К услугам отдыхающих 3х разовое питание для детей и взрослых.<br>
Размещение отдыхающих производится в ЛЮКС номерах со всеми удобствами. <br>
Также в течение всего отдыха Вы будете наслаждаться разнообразными, вкусными и полезными блюдами как национальной, так и европейской кухни.
<hr>
<img src="/i/logo.png" width=250" height=250" align="left" alt="TLC-Express">
<p><img src="/i/gerb.png" alt="Герб Кыргызстана" width=150" height=150" align="right"></p>
</div>
EOF;
